{"class_name": "Tokenizer", "config": {"num_words": 100000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 10240, "word_counts": "{\"discomfort\": 19, \"pain\": 45, \"area\": 31, \"chest\": 14, \"pelvis\": 2, \"may\": 20, \"cramp\": 7, \"dull\": 6, \"sharp\": 6, \"irregular\": 3, \"periods\": 5, \"include\": 15, \"heavy\": 8, \"light\": 46, \"miss\": 8, \"cycle\": 9, \"spot\": 15, \"burn\": 22, \"sensation\": 20, \"throat\": 6, \"cause\": 78, \"excess\": 4, \"stomach\": 7, \"acid\": 19, \"rapid\": 4, \"loss\": 31, \"liver\": 9, \"function\": 28, \"symptoms\": 8, \"like\": 303, \"jaundice\": 2, \"confusion\": 6, \"bleed\": 7, \"change\": 100, \"awareness\": 6, \"mental\": 11, \"clarity\": 4, \"drowsiness\": 3, \"feel\": 100, \"excessive\": 8, \"worry\": 10, \"fear\": 17, \"often\": 15, \"sweat\": 4, \"heartbeat\": 3, \"back\": 63, \"general\": 16, \"abdominal\": 7, \"similar\": 13, \"small\": 31, \"dark\": 43, \"skin\": 35, \"due\": 11, \"clog\": 5, \"hair\": 45, \"follicles\": 3, \"pressure\": 15, \"bladder\": 5, \"fluidfilled\": 2, \"bubble\": 5, \"friction\": 7, \"presence\": 11, \"blood\": 27, \"mucus\": 13, \"cough\": 8, \"lungs\": 5, \"present\": 15, \"stool\": 4, \"bright\": 8, \"red\": 24, \"vision\": 13, \"appear\": 24, \"fuzzy\": 2, \"wavy\": 3, \"difficulty\": 12, \"shortness\": 3, \"breath\": 2, \"nail\": 6, \"easily\": 40, \"break\": 36, \"split\": 3, \"crack\": 11, \"discolor\": 2, \"patch\": 7, \"vessels\": 4, \"urinate\": 5, \"serious\": 5, \"sudden\": 9, \"shiver\": 2, \"cold\": 22, \"fever\": 2, \"extremities\": 2, \"unusually\": 6, \"deep\": 12, \"unconsciousness\": 2, \"medical\": 24, \"emergency\": 3, \"blockage\": 2, \"nose\": 4, \"hard\": 27, \"infrequent\": 3, \"bowel\": 6, \"movements\": 7, \"persistent\": 20, \"urge\": 3, \"frequent\": 12, \"repetitive\": 2, \"sneeze\": 7, \"expulsion\": 2, \"air\": 25, \"clear\": 20, \"airways\": 3, \"irritants\": 2, \"involuntary\": 2, \"muscle\": 23, \"contractions\": 3, \"urine\": 14, \"signal\": 8, \"dehydration\": 3, \"issue\": 29, \"lack\": 14, \"sufficient\": 3, \"body\": 47, \"fluids\": 4, \"sadness\": 3, \"interest\": 58, \"daily\": 18, \"activities\": 14, \"loose\": 17, \"watery\": 2, \"abnormal\": 3, \"coloration\": 2, \"swell\": 19, \"bloat\": 3, \"belly\": 19, \"lightheaded\": 2, \"unsteady\": 2, \"dry\": 9, \"lips\": 3, \"tingle\": 5, \"neck\": 9, \"thyroid\": 3, \"gland\": 3, \"enlargement\": 2, \"hungry\": 2, \"even\": 36, \"eat\": 57, \"risk\": 7, \"factor\": 21, \"sexually\": 7, \"transmit\": 3, \"infections\": 3, \"health\": 24, \"condition\": 8, \"run\": 36, \"family\": 33, \"heart\": 9, \"rate\": 14, \"100\": 14, \"bpm\": 2, \"rest\": 12, \"tiredness\": 3, \"exhaustion\": 2, \"much\": 145, \"fluid\": 5, \"strong\": 3, \"unpleasant\": 5, \"smell\": 12, \"head\": 24, \"temperature\": 8, \"38\\u00b0c\": 2, \"1004\\u00b0f\": 2, \"hip\": 3, \"joint\": 13, \"important\": 43, \"assess\": 2, \"desire\": 7, \"usual\": 3, \"areas\": 8, \"around\": 42, \"itch\": 7, \"inside\": 12, \"without\": 137, \"visible\": 11, \"rash\": 3, \"fluctuations\": 3, \"glucose\": 2, \"level\": 16, \"annoy\": 8, \"anger\": 7, \"mood\": 6, \"anal\": 2, \"scratch\": 12, \"one\": 240, \"knee\": 4, \"focus\": 10, \"stay\": 38, \"attentive\": 2, \"energy\": 63, \"enthusiasm\": 2, \"occur\": 13, \"abdomen\": 4, \"region\": 10, \"pelvic\": 1, \"possibly\": 4, \"sensations\": 2, \"redness\": 3, \"possible\": 84, \"raise\": 8, \"bump\": 4, \"hive\": 1, \"menstrual\": 3, \"inconsistent\": 2, \"breathe\": 2, \"especially\": 12, \"lie\": 10, \"physical\": 13, \"activity\": 10, \"heat\": 15, \"reflux\": 2, \"stiffness\": 2, \"worsen\": 9, \"movement\": 1, \"throughout\": 11, \"day\": 102, \"quick\": 13, \"deterioration\": 1, \"functionality\": 1, \"show\": 49, \"sign\": 25, \"yellow\": 6, \"unusual\": 10, \"recur\": 12, \"headaches\": 3, \"concentrate\": 8, \"side\": 23, \"sensitivity\": 2, \"alter\": 1, \"state\": 67, \"reduce\": 36, \"surroundings\": 1, \"painful\": 16, \"overwhelm\": 1, \"sense\": 11, \"frequently\": 4, \"accompany\": 8, \"increase\": 59, \"produce\": 11, \"thick\": 3, \"particularly\": 6, \"worse\": 8, \"mornings\": 1, \"either\": 6, \"thirst\": 1, \"urination\": 3, \"nighttime\": 2, \"comparable\": 1, \"ring\": 9, \"buzz\": 1, \"sound\": 13, \"ears\": 3, \"others\": 23, \"cannot\": 6, \"hear\": 33, \"tiny\": 5, \"black\": 83, \"dot\": 3, \"block\": 37, \"pore\": 1, \"weight\": 145, \"diet\": 21, \"exercise\": 21, \"routine\": 3, \"sore\": 5, \"swallow\": 5, \"hoarseness\": 3, \"contain\": 16, \"typically\": 2, \"result\": 14, \"numbness\": 2, \"finger\": 1, \"toe\": 2, \"night\": 28, \"phlegm\": 1, \"expel\": 1, \"teeth\": 6, \"gum\": 2, \"hot\": 5, \"temperatures\": 21, \"color\": 23, \"nasal\": 2, \"discharge\": 6, \"itchy\": 5, \"eye\": 26, \"eyesight\": 3, \"seem\": 13, \"unclear\": 1, \"distort\": 1, \"look\": 64, \"object\": 13, \"lymph\": 1, \"nod\": 2, \"tender\": 1, \"touch\": 8, \"struggle\": 5, \"properly\": 7, \"unable\": 5, \"get\": 634, \"enough\": 12, \"temples\": 5, \"fingernails\": 2, \"toenail\": 2, \"fragile\": 1, \"prone\": 1, \"early\": 14, \"morning\": 22, \"discoloration\": 3, \"damage\": 5, \"rupture\": 1, \"beneath\": 1, \"tenderness\": 1, \"experience\": 51, \"pass\": 21, \"legs\": 6, \"indicate\": 4, \"suddenly\": 6, \"yellowish\": 1, \"white\": 39, \"coldness\": 2, \"tremble\": 1, \"shake\": 4, \"elevate\": 2, \"taste\": 9, \"congestion\": 1, \"hand\": 14, \"feet\": 7, \"compare\": 123, \"production\": 8, \"several\": 6, \"weeks\": 17, \"profound\": 1, \"unresponsiveness\": 1, \"require\": 28, \"immediate\": 3, \"attention\": 5, \"gradual\": 1, \"gain\": 42, \"primarily\": 1, \"face\": 24, \"obstruction\": 2, \"passages\": 1, \"migrate\": 2, \"another\": 28, \"days\": 40, \"harden\": 2, \"blurry\": 2, \"come\": 60, \"go\": 165, \"constant\": 3, \"need\": 104, \"despite\": 5, \"recently\": 4, \"empty\": 3, \"episodes\": 10, \"dizziness\": 3, \"stand\": 14, \"quickly\": 24, \"repeat\": 1, \"continuous\": 2, \"succession\": 1, \"lower\": 13, \"prolong\": 1, \"sit\": 34, \"forceful\": 1, \"release\": 29, \"remove\": 27, \"irritate\": 2, \"substances\": 3, \"ankles\": 2, \"unexpected\": 5, \"uncontrollable\": 1, \"tighten\": 1, \"contraction\": 2, \"tongue\": 1, \"surface\": 2, \"abnormally\": 2, \"darkcolored\": 1, \"potentially\": 2, \"problems\": 14, \"right\": 55, \"shoulder\": 1, \"unrelated\": 1, \"insufficient\": 1, \"inadequate\": 1, \"intake\": 1, \"boil\": 10, \"abscesses\": 1, \"ongoing\": 2, \"feelings\": 4, \"diminish\": 3, \"pleasure\": 4, \"everyday\": 3, \"specific\": 12, \"recurrent\": 2, \"liquid\": 12, \"multiple\": 11, \"time\": 203, \"tonsils\": 2, \"pigmentation\": 2, \"different\": 78, \"surround\": 4, \"ability\": 7, \"enlarge\": 2, \"distend\": 1, \"relate\": 15, \"room\": 14, \"faintness\": 1, \"unsteadiness\": 1, \"balance\": 16, \"jaw\": 3, \"chew\": 1, \"open\": 32, \"mouth\": 1, \"wide\": 4, \"moisture\": 1, \"prickle\": 1, \"voice\": 6, \"last\": 41, \"size\": 23, \"cloudy\": 1, \"strongsmelling\": 1, \"hunger\": 2, \"persist\": 1, \"consume\": 3, \"food\": 49, \"nosebleeds\": 1, \"apparent\": 1, \"injury\": 3, \"behavior\": 1, \"likelihood\": 2, \"contract\": 2, \"diseases\": 4, \"solid\": 2, \"foods\": 4, \"liquids\": 1, \"tend\": 4, \"relatives\": 1, \"across\": 20, \"generations\": 1, \"behind\": 22, \"pulse\": 3, \"exceed\": 5, \"beat\": 9, \"per\": 18, \"minute\": 3, \"physically\": 6, \"active\": 17, \"temporary\": 3, \"blindness\": 1, \"darken\": 2, \"extreme\": 4, \"doesnt\": 45, \"improve\": 101, \"eyelid\": 1, \"resemble\": 1, \"pimple\": 3, \"accumulation\": 1, \"tissue\": 2, \"edema\": 1, \"fold\": 1, \"crease\": 1, \"armpits\": 1, \"potent\": 1, \"offensive\": 1, \"odor\": 1, \"typical\": 12, \"minutes\": 12, \"uncomfortable\": 6, \"ache\": 1, \"throb\": 1, \"within\": 8, \"noticeable\": 1, \"core\": 20, \"38\": 1, \"degrees\": 3, \"celsius\": 1, \"1004\": 1, \"fahrenheit\": 1, \"greenish\": 1, \"specifically\": 6, \"severe\": 2, \"fatty\": 1, \"significant\": 5, \"information\": 23, \"evaluate\": 2, \"potential\": 9, \"concern\": 3, \"runny\": 1, \"trigger\": 4, \"environments\": 2, \"enhance\": 4, \"lead\": 25, \"consumption\": 4, \"larger\": 5, \"quantities\": 3, \"throats\": 1, \"follow\": 37, \"unexplained\": 1, \"inflame\": 1, \"redden\": 1, \"adjacent\": 1, \"itchiness\": 2, \"internally\": 2, \"external\": 5, \"manifestations\": 1, \"vary\": 4, \"sugar\": 4, \"concentration\": 2, \"bloodstream\": 1, \"ear\": 4, \"partial\": 2, \"emotional\": 8, \"characterize\": 2, \"proneness\": 1, \"frustration\": 1, \"annoyance\": 1, \"anus\": 2, \"create\": 76, \"affect\": 49, \"tremor\": 1, \"try\": 22, \"hold\": 9, \"single\": 9, \"nausea\": 1, \"longer\": 9, \"two\": 31, \"maintain\": 9, \"task\": 5, \"absence\": 4, \"vigor\": 1, \"motivation\": 2, \"heartburn\": 1, \"meals\": 2, \"people\": 373, \"grow\": 23, \"together\": 5, \"apart\": 7, \"mean\": 121, \"best\": 915, \"nonvegetarian\": 1, \"hotel\": 19, \"chennai\": 10, \"ukrainians\": 1, \"hate\": 27, \"putin\": 8, \"find\": 170, \"love\": 94, \"ancient\": 12, \"mayans\": 1, \"scientifically\": 6, \"test\": 48, \"absolute\": 2, \"airfare\": 4, \"crush\": 11, \"know\": 220, \"dont\": 104, \"talk\": 27, \"would\": 299, \"think\": 183, \"see\": 93, \"closenear\": 1, \"good\": 310, \"hacker\": 14, \"decision\": 30, \"make\": 340, \"life\": 206, \"happen\": 128, \"pour\": 3, \"coke\": 2, \"pork\": 2, \"way\": 231, \"certain\": 14, \"chrome\": 6, \"android\": 64, \"gobi\": 4, \"desert\": 25, \"average\": 52, \"ones\": 35, \"thar\": 3, \"difference\": 110, \"orbit\": 5, \"orbital\": 1, \"learn\": 221, \"french\": 17, \"german\": 12, \"easiest\": 21, \"ways\": 95, \"earn\": 57, \"money\": 194, \"online\": 109, \"narcissists\": 2, \"ever\": 147, \"anyone\": 62, \"truly\": 9, \"happy\": 14, \"answer\": 87, \"ece\": 3, \"student\": 38, \"choose\": 25, \"software\": 33, \"field\": 18, \"return\": 15, \"0\": 6, \"c\": 55, \"appropriate\": 3, \"meryl\": 2, \"streep\": 2, \"use\": 267, \"golden\": 3, \"globes\": 1, \"speech\": 7, \"attack\": 14, \"donald\": 106, \"trump\": 159, \"oneday\": 2, \"picnic\": 2, \"100125\": 1, \"kms\": 2, \"ahmedabad\": 1, \"exactly\": 24, \"wrong\": 26, \"new\": 198, \"ghostbusters\": 2, \"movie\": 79, \"stop\": 66, \"dream\": 28, \"mind\": 36, \"wonder\": 4, \"vegans\": 2, \"multivitamins\": 1, \"things\": 91, \"employees\": 35, \"first\": 114, \"american\": 31, \"financial\": 15, \"group\": 18, \"mistake\": 14, \"jee\": 15, \"aspirants\": 1, \"previous\": 7, \"years\": 68, \"view\": 52, \"indian\": 117, \"videos\": 16, \"youtube\": 30, \"treatment\": 9, \"philophobia\": 2, \"true\": 59, \"someone\": 113, \"lot\": 33, \"person\": 68, \"also\": 19, \"link\": 12, \"compile\": 2, \"angularjs\": 1, \"nominal\": 1, \"diameter\": 1, \"pipe\": 3, \"cream\": 14, \"merge\": 9, \"account\": 120, \"birth\": 8, \"order\": 18, \"kardashians\": 1, \"conduct\": 5, \"market\": 51, \"research\": 19, \"private\": 37, \"tutor\": 6, \"business\": 91, \"game\": 67, \"app\": 67, \"electrical\": 23, \"engineer\": 104, \"fee\": 14, \"structure\": 27, \"fiitjee\": 3, \"india\": 375, \"ban\": 62, \"chinese\": 38, \"manufacture\": 3, \"goods\": 3, \"universities\": 36, \"ms\": 27, \"mis\": 5, \"teenager\": 8, \"internet\": 41, \"steel\": 10, \"price\": 23, \"fluctuate\": 2, \"10\": 45, \"months\": 34, \"economy\": 28, \"collapse\": 4, \"\\u20b9500\": 4, \"\\u20b91000\": 3, \"note\": 131, \"bad\": 55, \"shop\": 17, \"become\": 132, \"president\": 62, \"beverage\": 4, \"lose\": 147, \"4kg\": 2, \"confucianism\": 2, \"rituals\": 3, \"cathode\": 2, \"ray\": 2, \"crazy\": 4, \"bangkok\": 2, \"thermodynamics\": 7, \"cop\": 2, \"refrigerator\": 1, \"efficiency\": 6, \"end\": 44, \"near\": 13, \"wooplr\": 3, \"soon\": 8, \"expect\": 27, \"bankrupt\": 1, \"cant\": 54, \"delete\": 36, \"question\": 187, \"quora\": 260, \"correct\": 18, \"form\": 19, \"specialise\": 1, \"specialize\": 1, \"better\": 104, \"ca\": 17, \"llb\": 2, \"cs\": 12, \"process\": 29, \"land\": 14, \"seaplane\": 2, \"carry\": 13, \"bollywood\": 20, \"2016\": 104, \"turn\": 38, \"1k\": 3, \"50k\": 8, \"immigration\": 5, \"check\": 19, \"interpols\": 1, \"notice\": 8, \"nexus\": 5, \"6\": 17, \"phone\": 104, \"lately\": 2, \"suggestions\": 6, \"cooler\": 2, \"water\": 27, \"whiteish\": 1, \"colour\": 9, \"overcome\": 33, \"insomnia\": 2, \"favorite\": 36, \"punjabi\": 1, \"dialogue\": 1, \"sentence\": 16, \"chance\": 32, \"gary\": 2, \"johnson\": 2, \"participate\": 6, \"presidential\": 38, \"debate\": 8, \"users\": 16, \"still\": 53, \"mark\": 37, \"improvement\": 29, \"bca\": 2, \"colleges\": 18, \"lucknow\": 3, \"scrap\": 12, \"500\": 87, \"1000\": 76, \"rupees\": 26, \"help\": 77, \"curb\": 14, \"corruption\": 24, \"climb\": 5, \"mt\": 2, \"everest\": 2, \"download\": 46, \"whatsapp\": 18, \"pc\": 18, \"nasa\": 6, \"shuttle\": 3, \"launch\": 13, \"florida\": 5, \"facebook\": 71, \"post\": 34, \"always\": 27, \"say\": 74, \"copy\": 9, \"paste\": 3, \"share\": 20, \"equity\": 4, \"cto\": 2, \"php\": 4, \"hotels\": 7, \"buy\": 122, \"towel\": 2, \"salvador\": 2, \"dali\": 2, \"icc\": 1, \"world\": 149, \"t20\": 4, \"deal\": 34, \"major\": 51, \"airbus\": 4, \"boeing\": 2, \"aircraft\": 6, \"design\": 35, \"car\": 47, \"rental\": 2, \"company\": 122, \"genuine\": 11, \"pronunciation\": 11, \"alekhine\": 1, \"\\u0430\\u043b\\u0435\\u043a\\u0441\\u0430\\u0301\\u043d\\u0434\\u0440\": 1, \"\\u0430\\u043b\\u0435\\u043a\\u0441\\u0430\\u0301\\u043d\\u0434\\u0440\\u043e\\u0432\\u0438\\u0447\": 1, \"\\u0430\\u043b\\u0435\\u0301\\u0445\\u0438\\u043d\": 1, \"bible\": 5, \"sort\": 5, \"diary\": 1, \"apply\": 40, \"internship\": 17, \"amazon\": 17, \"big\": 30, \"data\": 36, \"hadoop\": 3, \"train\": 24, \"7k\": 1, \"inr\": 13, \"wake\": 7, \"5\": 46, \"three\": 17, \"dog\": 25, \"chase\": 5, \"drink\": 60, \"bull\": 3, \"sperms\": 1, \"department\": 9, \"rvce\": 2, \"human\": 42, \"value\": 35, \"women\": 52, \"verbally\": 2, \"abusive\": 3, \"havent\": 5, \"period\": 25, \"develop\": 35, \"patience\": 2, \"towards\": 18, \"read\": 73, \"myopia\": 2, \"wear\": 16, \"glass\": 18, \"lenovo\": 8, \"vibe\": 5, \"k5\": 3, \"p1m\": 2, \"top\": 56, \"ten\": 5, \"movies\": 83, \"inpatient\": 6, \"drug\": 17, \"alcohol\": 20, \"rehab\": 8, \"center\": 22, \"douglas\": 1, \"county\": 8, \"il\": 3, \"satisfy\": 4, \"girlfriend\": 28, \"sex\": 57, \"teach\": 19, \"child\": 21, \"bat\": 7, \"hang\": 3, \"upside\": 1, \"sleep\": 30, \"great\": 34, \"examples\": 64, \"witty\": 2, \"exchange\": 8, \"write\": 67, \"olympiads\": 1, \"whilst\": 1, \"study\": 98, \"class\": 42, \"12\": 16, \"captain\": 4, \"cricket\": 5, \"team\": 27, \"ganguly\": 2, \"dhoni\": 16, \"coach\": 28, \"institute\": 13, \"bangalore\": 26, \"ias\": 24, \"upsc\": 7, \"exam\": 43, \"preparation\": 28, \"drive\": 35, \"death\": 23, \"memorize\": 2, \"rolex\": 1, \"blackberry\": 1, \"never\": 34, \"advertise\": 5, \"products\": 15, \"butt\": 2, \"ducts\": 1, \"outside\": 12, \"house\": 23, \"many\": 137, \"obsess\": 8, \"iq\": 31, \"must\": 19, \"surely\": 1, \"list\": 37, \"send\": 27, \"bank\": 59, \"ask\": 110, \"stupid\": 5, \"could\": 101, \"spend\": 16, \"less\": 19, \"search\": 41, \"engines\": 3, \"original\": 8, \"arabs\": 3, \"arabia\": 1, \"blackafrican\": 1, \"total\": 8, \"number\": 84, \"particular\": 5, \"keyword\": 2, \"google\": 127, \"every\": 39, \"month\": 21, \"country\": 62, \"call\": 26, \"letter\": 17, \"place\": 74, \"mnc\": 3, \"mandarin\": 3, \"visit\": 35, \"china\": 44, \"vacation\": 4, \"behavioral\": 4, \"differences\": 35, \"introvert\": 13, \"schizoids\": 1, \"natural\": 16, \"bipolar\": 4, \"disorder\": 32, \"judicial\": 3, \"branch\": 7, \"responsible\": 9, \"muslims\": 12, \"frances\": 3, \"hijab\": 2, \"public\": 29, \"startups\": 6, \"melbourne\": 6, \"australia\": 13, \"ssc\": 11, \"pay\": 63, \"bless\": 3, \"whenever\": 2, \"kind\": 19, \"girl\": 86, \"wave\": 7, \"polarize\": 2, \"straighten\": 4, \"jolin\": 1, \"tsai\": 1, \"popular\": 20, \"speak\": 50, \"career\": 55, \"options\": 27, \"blog\": 13, \"media\": 24, \"cater\": 2, \"entrepreneurs\": 3, \"germany\": 12, \"review\": 35, \"video\": 31, \"record\": 11, \"feature\": 18, \"iphone\": 47, \"7\": 14, \"take\": 124, \"etg\": 2, \"fake\": 8, \"surgical\": 6, \"strike\": 8, \"cpt\": 5, \"examination\": 6, \"season\": 9, \"walk\": 5, \"dead\": 8, \"players\": 6, \"pick\": 9, \"current\": 21, \"xi\": 2, \"match\": 12, \"author\": 4, \"macbook\": 23, \"pro\": 26, \"mid2010\": 1, \"upgrade\": 7, \"wed\": 8, \"ceremony\": 2, \"western\": 7, \"conspiracy\": 2, \"theory\": 17, \"likely\": 13, \"jfk\": 4, \"assassination\": 1, \"term\": 26, \"drano\": 1, \"motivate\": 22, \"school\": 67, \"men\": 42, \"cuisine\": 6, \"nepal\": 6, \"rand\": 2, \"paul\": 3, \"rise\": 15, \"tarantula\": 2, \"bite\": 8, \"prepare\": 80, \"college\": 59, \"freshers\": 2, \"party\": 15, \"junior\": 1, \"unhealthy\": 4, \"growth\": 5, \"patna\": 2, \"slow\": 15, \"eastern\": 2, \"cities\": 18, \"fast\": 26, \"italian\": 5, \"law\": 29, \"graduate\": 19, \"wall\": 19, \"street\": 7, \"interview\": 55, \"age\": 42, \"consider\": 32, \"old\": 66, \"phd\": 24, \"conversion\": 5, \"ratios\": 5, \"purchase\": 7, \"ecommerce\": 7, \"mobile\": 64, \"legal\": 27, \"separation\": 4, \"laws\": 12, \"pa\": 4, \"tibet\": 2, \"independence\": 4, \"professional\": 12, \"ethics\": 4, \"camera\": 11, \"vaping\": 1, \"nicotine\": 2, \"animal\": 7, \"fertilization\": 2, \"site\": 18, \"participation\": 1, \"promote\": 11, \"integrity\": 3, \"particle\": 3, \"execute\": 2, \"simple\": 15, \"harmonic\": 1, \"motion\": 3, \"directly\": 4, \"position\": 19, \"half\": 4, \"amplitude\": 1, \"modern\": 14, \"baby\": 9, \"boy\": 12, \"name\": 81, \"start\": 180, \"l\": 4, \"friend\": 35, \"australias\": 2, \"cigarette\": 4, \"plain\": 3, \"package\": 5, \"legislation\": 2, \"breach\": 2, \"article\": 9, \"iii4\": 1, \"gatt\": 1, \"regard\": 9, \"national\": 13, \"students\": 29, \"enrol\": 2, \"university\": 50, \"waterloo\": 4, \"year\": 113, \"dealerships\": 1, \"honor\": 3, \"cars\": 13, \"kelley\": 2, \"blue\": 9, \"book\": 180, \"calculate\": 27, \"passionate\": 1, \"program\": 99, \"zero\": 8, \"abilities\": 4, \"laptop\": 46, \"dell\": 4, \"3800\": 1, \"alienware\": 1, \"15\": 15, \"architecture\": 3, \"really\": 96, \"safety\": 29, \"precautions\": 25, \"handle\": 34, \"shotguns\": 24, \"propose\": 26, \"nra\": 23, \"entire\": 7, \"us\": 116, \"it\\u2019s\": 4, \"territories\": 3, \"possessions\": 3, \"2\": 63, \"access\": 25, \"instagram\": 65, \"illinois\": 7, \"build\": 55, \"instant\": 3, \"18002514919\": 4, \"avast\": 2, \"antivirus\": 5, \"tech\": 20, \"support\": 42, \"customer\": 4, \"care\": 18, \"service\": 60, \"problemsolving\": 2, \"skills\": 49, \"accelerate\": 2, \"practical\": 6, \"example\": 14, \"situation\": 7, \"image\": 15, \"quality\": 16, \"18135mm\": 1, \"lens\": 6, \"185555250mm\": 1, \"lenses\": 2, \"excercise\": 3, \"accidentally\": 2, \"bread\": 1, \"mold\": 4, \"hours\": 25, \"ago\": 7, \"dangerous\": 10, \"35\": 5, \"pound\": 11, \"3\": 49, \"compromise\": 2, \"philosophy\": 9, \"era\": 2, \"recycle\": 4, \"bin\": 5, \"file\": 30, \"permanently\": 6, \"plan\": 34, \"master\": 33, \"informatics\": 1, \"lithuania\": 1, \"job\": 132, \"safe\": 24, \"travel\": 45, \"23\": 8, \"xbox\": 11, \"playstation\": 2, \"wife\": 13, \"dire\": 2, \"straits\": 2, \"album\": 3, \"rom\": 3, \"xiaomi\": 3, \"redmi\": 6, \"4g\": 6, \"real\": 41, \"estate\": 9, \"investment\": 21, \"2014\": 6, \"cv\": 6, \"impress\": 1, \"interviewer\": 2, \"gun\": 10, \"1800s\": 1, \"purple\": 2, \"green\": 30, \"well\": 22, \"grey\": 10, \"python\": 29, \"hyderabad\": 16, \"ktm\": 5, \"bike\": 7, \"riders\": 1, \"reckless\": 1, \"road\": 5, \"rupee\": 41, \"solve\": 22, \"problem\": 23, \"offline\": 3, \"wallpaper\": 1, \"application\": 16, \"vermont\": 2, \"harder\": 6, \"work\": 171, \"burrito\": 2, \"gmail\": 35, \"im\": 61, \"17\": 8, \"68\": 2, \"strange\": 2, \"aware\": 1, \"forget\": 17, \"reaction\": 1, \"okay\": 9, \"mutual\": 4, \"fund\": 17, \"distributer\": 1, \"determine\": 35, \"chemical\": 18, \"formula\": 13, \"calcium\": 4, \"dinitrate\": 1, \"science\": 55, \"technology\": 34, \"channel\": 4, \"prostitute\": 7, \"reliable\": 12, \"wildlife\": 3, \"organizations\": 3, \"effectively\": 7, \"invest\": 25, \"protect\": 9, \"dobuild\": 1, \"kilograms\": 1, \"5k\": 2, \"followers\": 14, \"option\": 32, \"soap\": 4, \"wash\": 3, \"problematic\": 1, \"rs500\": 3, \"rs1000\": 2, \"australian\": 4, \"rule\": 13, \"football\": 21, \"popularity\": 3, \"infatuation\": 4, \"woman\": 21, \"guy\": 64, \"commando\": 3, \"atheism\": 2, \"bald\": 3, \"shavedhead\": 1, \"novels\": 3, \"target\": 6, \"secure\": 3, \"315\": 2, \"gre\": 11, \"q164\": 1, \"v151\": 1, \"didnt\": 16, \"philippine\": 4, \"un\": 13, \"court\": 9, \"instead\": 26, \"arbitration\": 3, \"territory\": 1, \"dispute\": 4, \"scs\": 1, \"advice\": 28, \"quit\": 13, \"accept\": 13, \"hope\": 9, \"thing\": 68, \"else\": 11, \"join\": 19, \"limit\": 23, \"oxygen\": 11, \"demand\": 16, \"sewage\": 3, \"daniel\": 11, \"ek\": 11, \"isnt\": 14, \"spotify\": 20, \"available\": 28, \"basic\": 7, \"electronics\": 4, \"xsandyde\": 1, \"play\": 51, \"nasty\": 1, \"percentage\": 13, \"atmosphere\": 8, \"approach\": 10, \"sponsor\": 9, \"events\": 12, \"little\": 13, \"lock\": 7, \"icon\": 4, \"next\": 46, \"battery\": 12, \"meat\": 11, \"barabric\": 1, \"plant\": 12, \"biggest\": 21, \"mindfuck\": 1, \"uk\": 20, \"unwritten\": 2, \"constitution\": 2, \"sap\": 3, \"hana\": 2, \"thoughts\": 7, \"suster\": 1, \"joel\": 1, \"spolskys\": 1, \"criticisms\": 2, \"detroit\": 2, \"architect\": 5, \"successful\": 38, \"ugliness\": 2, \"74\": 1, \"cgpa\": 9, \"9th\": 2, \"sa1\": 4, \"overall\": 6, \"9\": 9, \"whats\": 157, \"nice\": 12, \"finish\": 15, \"military\": 10, \"shape\": 8, \"filipino\": 3, \"consciousness\": 9, \"explain\": 13, \"briefly\": 2, \"thin\": 3, \"waist\": 8, \"fat\": 39, \"part\": 15, \"alexa\": 2, \"rank\": 12, \"tell\": 41, \"psychopath\": 9, \"push\": 4, \"rod\": 3, \"length\": 5, \"03\": 1, \"million\": 9, \"km\": 3, \"move\": 34, \"immediately\": 5, \"faster\": 10, \"die\": 61, \"hillary\": 71, \"clinton\": 76, \"election\": 47, \"win\": 84, \"organic\": 8, \"rude\": 3, \"texting\": 1, \"hes\": 3, \"follower\": 2, \"harvard\": 16, \"124\": 1, \"beauty\": 3, \"patanjali\": 1, \"bse\": 2, \"nse\": 2, \"castilian\": 1, \"spanish\": 15, \"latin\": 8, \"queen\": 1, \"bismillah\": 1, \"song\": 17, \"bohemian\": 1, \"rhapsody\": 1, \"roompartnercoin\": 2, \"neon\": 2, \"illegal\": 11, \"restrict\": 4, \"commercial\": 10, \"mexico\": 14, \"common\": 39, \"viruses\": 4, \"rollerblade\": 2, \"roller\": 2, \"skate\": 2, \"differ\": 22, \"essay\": 8, \"efficiently\": 7, \"loanwords\": 2, \"word\": 47, \"borrow\": 2, \"native\": 7, \"english\": 110, \"speakers\": 3, \"toll\": 3, \"free\": 72, \"course\": 31, \"digital\": 20, \"management\": 20, \"chip\": 10, \"embed\": 4, \"2000\": 32, \"nuclear\": 9, \"explosion\": 2, \"moon\": 14, \"marry\": 37, \"prefer\": 12, \"brand\": 21, \"casual\": 3, \"shoe\": 6, \"feasibility\": 1, \"algae\": 2, \"farm\": 6, \"sme\": 1, \"ieee\": 3, \"80211s\": 2, \"easy\": 27, \"language\": 63, \"high\": 50, \"heroin\": 1, \"yes\": 9, \"tap\": 3, \"unlikely\": 3, \"source\": 26, \"exist\": 42, \"importance\": 13, \"battle\": 49, \"somme\": 16, \"concise\": 1, \"description\": 3, \"max\": 1, \"planck\": 1, \"dynamics\": 2, \"complex\": 5, \"technical\": 14, \"systems\": 3, \"quite\": 2, \"repute\": 2, \"organisation\": 1, \"imminent\": 7, \"war\": 88, \"iii\": 10, \"pok\\u00e9mon\": 11, \"pakistan\": 35, \"horizons\": 1, \"rosetta\": 1, \"mar\": 6, \"missions\": 1, \"juno\": 1, \"aim\": 3, \"respective\": 2, \"planets\": 8, \"unlock\": 14, \"apis\": 4, \"product\": 21, \"searchdatabase\": 1, \"wordpress\": 11, \"security\": 28, \"plugin\": 3, \"genetic\": 4, \"algorithm\": 9, \"infinite\": 12, \"amount\": 19, \"vacuum\": 16, \"gravitational\": 7, \"expansion\": 4, \"stock\": 30, \"give\": 76, \"huge\": 5, \"refresher\": 1, \"grant\": 7, \"want\": 107, \"retain\": 3, \"tackle\": 4, \"depression\": 20, \"icloud\": 4, \"patriarchy\": 2, \"dominate\": 3, \"culture\": 28, \"history\": 57, \"intelligent\": 6, \"late\": 9, \"twenties\": 2, \"quater\": 1, \"apple\": 24, \"everything\": 16, \"motivator\": 1, \"pet\": 4, \"peeve\": 2, \"today\": 18, \"difficult\": 8, \"instrument\": 3, \"rid\": 40, \"self\": 13, \"guilt\": 2, \"long\": 63, \"distance\": 35, \"relationships\": 16, \"fail\": 17, \"milk\": 7, \"kill\": 34, \"germs\": 2, \"useful\": 7, \"scopes\": 3, \"x\": 16, \"weapons\": 3, \"laptops\": 3, \"40000\": 4, \"greek\": 11, \"incapio\": 3, \"boys\": 12, \"girls\": 36, \"screen\": 19, \"softwares\": 2, \"ios\": 14, \"joke\": 12, \"artists\": 3, \"paint\": 15, \"sculpture\": 1, \"janjua\": 1, \"rajputs\": 2, \"nonengineer\": 1, \"creative\": 10, \"lab\": 2, \"alone\": 9, \"sometimes\": 6, \"suitable\": 11, \"putnam\": 2, \"fl\": 1, \"anxiety\": 17, \"social\": 43, \"ids\": 1, \"embarrass\": 9, \"moment\": 17, \"childhood\": 3, \"slowly\": 3, \"type\": 38, \"equation\": 6, \"2030kg\": 1, \"offices\": 4, \"countries\": 39, \"ielts\": 6, \"delhi\": 31, \"story\": 12, \"differential\": 1, \"evidence\": 9, \"something\": 26, \"arguments\": 3, \"caesar\": 3, \"act\": 16, \"ii\": 4, \"scene\": 3, \"instrumental\": 1, \"caesars\": 1, \"islam\": 10, \"cry\": 9, \"vegetarian\": 5, \"mcdonalds\": 1, \"wine\": 3, \"vodka\": 5, \"breezer\": 1, \"beer\": 10, \"rum\": 2, \"jons\": 1, \"direwolf\": 2, \"leave\": 30, \"thats\": 4, \"case\": 12, \"deaths\": 5, \"upset\": 2, \"hindu\": 14, \"holy\": 2, \"btech\": 26, \"mechanical\": 22, \"gate\": 29, \"ies\": 6, \"cat\": 29, \"pursue\": 20, \"cgl\": 8, \"gmat\": 2, \"executive\": 4, \"mba\": 30, \"musician\": 2, \"double\": 15, \"chin\": 2, \"hollywood\": 19, \"songs\": 25, \"shock\": 6, \"collar\": 2, \"critical\": 4, \"kanniyakumari\": 1, \"hackers\": 2, \"ink\": 3, \"planet\": 11, \"earth\": 47, \"flavor\": 4, \"nut\": 2, \"favorites\": 1, \"luxembourg\": 2, \"criticise\": 1, \"albert\": 2, \"einsteins\": 2, \"relativity\": 3, \"import\": 16, \"thai\": 1, \"ebay\": 2, \"\\u201c\\u5929\\u4eba\\u201d\": 1, \"taproot\": 1, \"memory\": 10, \"conversations\": 2, \"recollect\": 1, \"translate\": 4, \"shallowin\": 1, \"wordwhen\": 1, \"boyfriend\": 19, \"300\": 4, \"cfa\": 2, \"1\": 42, \"pregnant\": 24, \"29\": 3, \"terrify\": 1, \"obsession\": 2, \"excessively\": 2, \"loud\": 4, \"motorcycle\": 2, \"older\": 7, \"update\": 16, \"version\": 7, \"newer\": 2, \"occupy\": 5, \"space\": 25, \"fix\": 17, \"1st\": 5, \"able\": 19, \"please\": 13, \"baluchistan\": 4, \"conflict\": 10, \"associate\": 12, \"pgdm\": 5, \"low\": 17, \"circuit\": 10, \"logic\": 3, \"ridicule\": 1, \"informational\": 1, \"consult\": 2, \"firm\": 6, \"critically\": 1, \"analyze\": 2, \"tier\": 8, \"visa\": 19, \"biometrics\": 1, \"bore\": 9, \"asus\": 7, \"fonepad\": 2, \"fe170cg\": 1, \"kitkat\": 2, \"lollipop\": 4, \"facts\": 23, \"strangest\": 2, \"youve\": 26, \"pics\": 2, \"profile\": 15, \"control\": 30, \"pan\": 16, \"card\": 47, \"gonna\": 2, \"elect\": 13, \"6s\": 7, \"16gb\": 1, \"worth\": 24, \"64gb\": 1, \"keypad\": 2, \"flyer\": 4, \"miles\": 5, \"aromantic\": 1, \"photons\": 3, \"massless\": 2, \"escape\": 4, \"hole\": 22, \"gravity\": 13, \"msg\": 2, \"usually\": 5, \"claim\": 5, \"vatican\": 1, \"da\": 4, \"vinci\": 4, \"code\": 29, \"currency\": 26, \"whos\": 8, \"northern\": 4, \"live\": 76, \"stream\": 11, \"watch\": 60, \"huskies\": 1, \"20k\": 2, \"3d\": 7, \"score\": 24, \"antutu\": 2, \"sustain\": 4, \"population\": 9, \"billion\": 3, \"sunni\": 2, \"shia\": 4, \"wahhabi\": 1, \"novel\": 10, \"durjoy\": 1, \"datta\": 1, \"female\": 12, \"threesome\": 2, \"animate\": 3, \"upcoming\": 9, \"2017\": 57, \"virus\": 5, \"manually\": 1, \"trivago\": 2, \"naruto\": 6, \"shippuden\": 4, \"past\": 15, \"fargo\": 2, \"wellsfargocom\": 1, \"statement\": 2, \"can\\u2019t\": 2, \"amend\": 1, \"mosques\": 1, \"usa\": 40, \"penis\": 27, \"matter\": 26, \"ondemand\": 1, \"uber\": 16, \"grabcar\": 1, \"cash\": 9, \"payments\": 4, \"clients\": 5, \"contractors\": 4, \"cut\": 11, \"revenue\": 2, \"declare\": 5, \"email\": 41, \"iisc\": 3, \"ug\": 1, \"unite\": 36, \"foreigner\": 4, \"friends\": 42, \"agent\": 2, \"wisconsin\": 2, \"prevent\": 12, \"website\": 66, \"laziness\": 1, \"lazy\": 3, \"firsttime\": 4, \"visitors\": 4, \"thailand\": 3, \"gerrymander\": 2, \"elections\": 20, \"crisprcas9\": 1, \"restriction\": 1, \"enzymes\": 1, \"dna\": 6, \"sequence\": 6, \"refer\": 8, \"omit\": 1, \"polity\": 2, \"political\": 12, \"reason\": 31, \"erectile\": 2, \"dysfunction\": 2, \"daikin\": 1, \"conditioner\": 2, \"repair\": 7, \"undergraduate\": 3, \"international\": 19, \"subtle\": 3, \"realize\": 4, \"antidepressant\": 2, \"psychologically\": 2, \"diagnose\": 2, \"ib\": 1, \"diploma\": 2, \"iit\": 8, \"let\": 10, \"toppers\": 3, \"circle\": 7, \"series\": 34, \"week\": 17, \"differentiate\": 4, \"tubeless\": 4, \"tyres\": 2, \"normal\": 17, \"fridge\": 3, \"aspects\": 10, \"bug\": 8, \"sahara\": 17, \"victoria\": 2, \"powerful\": 10, \"army\": 6, \"ww1\": 2, \"ww2\": 1, \"government\": 54, \"demonetize\": 6, \"opinion\": 13, \"healthtap\": 2, \"leader\": 3, \"ramifications\": 1, \"osama\": 2, \"laden\": 2, \"recovery\": 14, \"pyrex\": 2, \"glassware\": 2, \"oven\": 3, \"snapchat\": 15, \"usernames\": 1, \"celebrities\": 2, \"soul\": 4, \"23yearold\": 1, \"msc\": 7, \"physics\": 15, \"presently\": 1, \"proposals\": 2, \"osho\": 2, \"ashram\": 2, \"pune\": 8, \"caste\": 10, \"system\": 56, \"minimum\": 10, \"construction\": 10, \"project\": 25, \"george\": 7, \"mason\": 2, \"8\": 13, \"175\": 2, \"cm\": 5, \"short\": 18, \"male\": 13, \"fitness\": 8, \"model\": 15, \"date\": 40, \"taliban\": 2, \"effect\": 45, \"compression\": 4, \"ratio\": 9, \"engine\": 24, \"medium\": 1, \"budget\": 10, \"kerala\": 20, \"members\": 3, \"odi\": 2, \"captaincy\": 5, \"koran\": 2, \"derive\": 2, \"torah\": 1, \"south\": 16, \"neglect\": 1, \"modi\": 25, \"autism\": 2, \"sensory\": 2, \"overload\": 4, \"refresh\": 3, \"mac\": 13, \"desktop\": 5, \"cost\": 30, \"upon\": 3, \"java\": 40, \"vladimir\": 6, \"toxic\": 3, \"benefit\": 31, \"relationship\": 22, \"grace\": 1, \"seo\": 13, \"dellhi\": 2, \"ncr\": 4, \"screenshot\": 2, \"notifications\": 3, \"stories\": 10, \"amber\": 1, \"upload\": 8, \"whole\": 10, \"folders\": 2, \"report\": 10, \"excel\": 10, \"script\": 9, \"meet\": 19, \"actually\": 37, \"naked\": 10, \"man\": 40, \"remember\": 9, \"voltron\": 2, \"gold\": 15, \"pacific\": 3, \"ocean\": 8, \"mit\": 12, \"institutions\": 2, \"intern\": 5, \"formdevelop\": 1, \"weekly\": 1, \"monthly\": 5, \"schedule\": 10, \"personal\": 11, \"developmentgrowth\": 1, \"habit\": 11, \"mostly\": 4, \"development\": 32, \"individual\": 4, \"societal\": 2, \"ecological\": 2, \"footprint\": 1, \"necessary\": 12, \"mindblowing\": 15, \"inventions\": 3, \"24\": 11, \"genotype\": 2, \"salary\": 27, \"teachers\": 5, \"christian\": 7, \"leo\": 2, \"sun\": 8, \"capricorn\": 4, \"pisces\": 1, \"poisonous\": 2, \"75100\": 1, \"fastest\": 20, \"arabic\": 4, \"classify\": 5, \"ad\": 4, \"newspapers\": 2, \"electrostatic\": 1, \"charge\": 30, \"gigantic\": 1, \"rbi\": 8, \"switch\": 17, \"wpi\": 2, \"cpi\": 2, \"button\": 5, \"knobs\": 1, \"weather\": 3, \"radar\": 4, \"panel\": 8, \"a320\": 2, \"varanasi\": 4, \"static\": 2, \"variables\": 1, \"genre\": 3, \"mercedes\": 2, \"a45\": 1, \"amg\": 2, \"america\": 40, \"adult\": 13, \"webcam\": 1, \"russia\": 16, \"analysis\": 7, \"cobe\": 1, \"survey\": 1, \"milky\": 5, \"velocity\": 3, \"point\": 30, \"sky\": 6, \"whether\": 6, \"galaxy\": 11, \"orient\": 2, \"edgeon\": 1, \"faceon\": 1, \"trajectory\": 1, \"do\": 41, \"piano\": 12, \"transistor\": 2, \"tie\": 5, \"noose\": 2, \"sasonline\": 1, \"cheaper\": 9, \"zerodha\": 2, \"rksv\": 1, \"catch\": 7, \"overcharge\": 1, \"\\u2018exchange\": 1, \"transaction\": 6, \"fee\\u2019\": 1, \"broker\": 8, \"pen\": 5, \"cap\": 2, \"medals\": 2, \"olympics\": 11, \"dc\": 3, \"comics\": 4, \"mumbai\": 19, \"mass\": 22, \"restaurants\": 9, \"downtown\": 1, \"vancouver\": 2, \"universe\": 31, \"expand\": 18, \"violate\": 2, \"kashmir\": 4, \"jak\": 1, \"positive\": 10, \"myelofibrosis\": 1, \"main\": 16, \"northeastern\": 1, \"complaint\": 4, \"central\": 9, \"news\": 7, \"obamas\": 2, \"verify\": 6, \"treat\": 10, \"badly\": 1, \"impairment\": 1, \"andor\": 12, \"bicycle\": 5, \"\\u20b910000\": 1, \"ranbir\": 2, \"kapoor\": 2, \"add\": 23, \"page\": 23, \"launchrock\": 1, \"domain\": 16, \"salt\": 9, \"pumpkin\": 2, \"seed\": 2, \"advantage\": 20, \"disadvantage\": 13, \"gst\": 21, \"bill\": 16, \"conscious\": 4, \"recommend\": 8, \"resource\": 3, \"preferably\": 1, \"photoshop\": 2, \"cc\": 2, \"stroke\": 1, \"wacom\": 1, \"crpf\": 2, \"bsf\": 3, \"primary\": 9, \"purpose\": 27, \"beautiful\": 25, \"amaze\": 4, \"geographical\": 1, \"gta\": 6, \"i3\": 1, \"4030u\": 1, \"19ghz\": 1, \"2gb\": 2, \"nvidia\": 1, \"geforce\": 1, \"820m\": 1, \"graphic\": 5, \"apps\": 21, \"prospective\": 1, \"api\": 8, \"peter\": 1, \"jacksons\": 1, \"adaptations\": 1, \"lord\": 7, \"hobbit\": 3, \"deviate\": 1, \"tolkiens\": 1, \"confuse\": 3, \"serverside\": 1, \"provide\": 19, \"nodejs\": 1, \"humor\": 3, \"sales\": 10, \"fmcg\": 1, \"supply\": 11, \"chain\": 6, \"millionaires\": 2, \"midengine\": 1, \"rearengine\": 1, \"revolutionize\": 1, \"mathematics\": 7, \"children\": 25, \"hp\": 25, \"officejet\": 10, \"4620\": 10, \"airprint\": 10, \"laserjet\": 8, \"enterprise\": 5, \"m605x\": 2, \"atmospheric\": 3, \"prime\": 16, \"expression\": 1, \"math411\": 1, \"75\": 3, \"112math\": 1, \"height\": 20, \"19\": 8, \"hack\": 43, \"wifi\": 14, \"passwords\": 1, \"hex\": 1, \"address\": 14, \"nations\": 9, \"ghana\": 1, \"nigeria\": 4, \"poorer\": 3, \"economic\": 9, \"spread\": 2, \"communism\": 3, \"asia\": 4, \"message\": 29, \"messenger\": 6, \"isolate\": 3, \"scent\": 1, \"banana\": 6, \"extract\": 8, \"impression\": 5, \"quantitative\": 3, \"aptitude\": 8, \"exams\": 12, \"grade\": 14, \"nabard\": 1, \"stalk\": 5, \"interpretation\": 6, \"believe\": 40, \"selfie\": 3, \"stick\": 7, \"property\": 12, \"sydney\": 24, \"normally\": 4, \"neet\": 14, \"programmers\": 7, \"languages\": 32, \"describe\": 21, \"admission\": 16, \"canadian\": 8, \"office\": 19, \"database\": 10, \"rigidity\": 1, \"modulus\": 2, \"mild\": 3, \"store\": 22, \"sell\": 24, \"backdoor\": 1, \"toy\": 2, \"doubt\": 3, \"fit\": 3, \"acceptable\": 4, \"marriage\": 22, \"set\": 30, \"default\": 4, \"font\": 3, \"phenomenon\": 2, \"democratic\": 12, \"policy\": 8, \"combat\": 5, \"fdr\": 4, \"draft\": 4, \"virtually\": 5, \"trigonometric\": 1, \"items\": 8, \"switzerland\": 7, \"round\": 7, \"robin\": 2, \"knock\": 2, \"format\": 2, \"sport\": 20, \"tournaments\": 2, \"5kgs\": 1, \"path\": 2, \"developer\": 12, \"microsoft\": 12, \"suffer\": 12, \"resolutions\": 13, \"jio\": 15, \"3g\": 4, \"turkey\": 9, \"egypt\": 1, \"future\": 31, \"worst\": 27, \"ravana\": 1, \"germans\": 1, \"jews\": 6, \"calories\": 2, \"swim\": 12, \"infrastructure\": 2, \"dragons\": 4, \"wyverns\": 1, \"drakes\": 1, \"wyrms\": 1, \"agario\": 2, \"construct\": 2, \"resume\": 7, \"complete\": 18, \"survivors\": 1, \"cardiac\": 1, \"arrest\": 3, \"resuscitation\": 1, \"brain\": 23, \"wire\": 5, \"flashlight\": 1, \"dualism\": 1, \"coincidence\": 2, \"israelis\": 2, \"predictions\": 4, \"mbbs\": 8, \"scope\": 7, \"silliest\": 2, \"silly\": 2, \"tip\": 26, \"century\": 5, \"index\": 2, \"refraction\": 2, \"crown\": 3, \"trustworthy\": 6, \"squad\": 4, \"2015\": 12, \"cup\": 8, \"toilet\": 1, \"freeze\": 7, \"replace\": 15, \"paytm\": 10, \"recharge\": 3, \"27\": 1, \"dubai\": 7, \"decide\": 15, \"civil\": 23, \"indiranagar\": 2, \"testcracker\": 2, \"koramangala\": 1, \"banaglore\": 1, \"rich\": 18, \"equilibrium\": 2, \"pureblood\": 1, \"homosexuals\": 1, \"persecute\": 1, \"prosecute\": 3, \"third\": 8, \"reich\": 2, \"adopt\": 3, \"parent\": 33, \"fresher\": 8, \"gtsc\": 2, \"tcsinfosyswiprocts\": 1, \"desperately\": 3, \"10000\": 1, \"dollars\": 4, \"privately\": 1, \"knowledge\": 12, \"cibil\": 2, \"815\": 1, \"solution\": 12, \"mca\": 2, \"vit\": 4, \"enter\": 8, \"event\": 11, \"photo\": 15, \"edit\": 9, \"lattes\": 1, \"cappuccinos\": 1, \"watchhistory\": 1, \"permissions\": 1, \"unknown\": 3, \"partition\": 2, \"among\": 11, \"axis\": 5, \"citi\": 2, \"hdfc\": 2, \"icici\": 4, \"least\": 2, \"taklamakan\": 2, \"sanskrit\": 2, \"computers\": 7, \"station\": 10, \"scale\": 9, \"ips\": 1, \"ifs\": 1, \"officer\": 18, \"invisible\": 5, \"reit\": 2, \"foot\": 6, \"fetish\": 5, \"naxalism\": 1, \"communist\": 3, \"intend\": 1, \"psychological\": 9, \"thriller\": 4, \"define\": 10, \"success\": 13, \"offer\": 17, \"internal\": 8, \"residency\": 4, \"html\": 4, \"css\": 5, \"javascript\": 5, \"lic\": 1, \"diamond\": 2, \"jubilee\": 1, \"quiz\": 3, \"attract\": 13, \"females\": 3, \"lustful\": 1, \"therefore\": 2, \"sin\": 1, \"arrow\": 5, \"shooter\": 1, \"hawkeye\": 2, \"bully\": 2, \"websites\": 24, \"web\": 35, \"base\": 27, \"vc\": 1, \"heavily\": 2, \"marketable\": 1, \"concept\": 4, \"four\": 7, \"angular\": 3, \"tax\": 31, \"identification\": 1, \"eintax\": 1, \"id\": 13, \"contribute\": 9, \"predispose\": 1, \"borderline\": 10, \"personality\": 23, \"gujarat\": 4, \"applications\": 9, \"sd\": 8, \"mechatronic\": 2, \"realization\": 2, \"simon\": 2, \"fraser\": 2, \"universitysfucanada\": 1, \"incans\": 1, \"flat\": 12, \"affiliate\": 4, \"spherical\": 2, \"mirror\": 2, \"clitoris\": 2, \"select\": 7, \"label\": 5, \"sync\": 4, \"mailapp\": 1, \"tumblr\": 2, \"k\": 1, \"matterenergy\": 1, \"destroy\": 4, \"allow\": 23, \"disable\": 11, \"comment\": 9, \"recover\": 20, \"password\": 38, \"onenote\": 1, \"notebook\": 3, \"section\": 4, \"nobody\": 4, \"difficulties\": 1, \"partner\": 7, \"cheat\": 17, \"portrayal\": 1, \"jail\": 7, \"hbo\": 2, \"\\u201cthe\": 1, \"of\\u201d\": 2, \"accurate\": 6, \"depiction\": 1, \"seduce\": 1, \"birthday\": 8, \"church\": 5, \"recruiter\": 2, \"dong\": 2, \"nguyen\": 2, \"creator\": 1, \"flappy\": 4, \"bird\": 12, \"developers\": 3, \"coexist\": 1, \"away\": 11, \"coup\": 1, \"foreign\": 16, \"aid\": 5, \"weirdest\": 5, \"disturb\": 1, \"kid\": 12, \"smoke\": 16, \"mix\": 13, \"dye\": 5, \"logo\": 1, \"corporate\": 8, \"identity\": 5, \"theyre\": 3, \"perfect\": 17, \"truck\": 8, \"electric\": 6, \"flush\": 2, \"meth\": 9, \"hrs\": 1, \"already\": 15, \"star\": 25, \"trek\": 3, \"character\": 15, \"hampshire\": 2, \"fight\": 23, \"batman\": 11, \"goku\": 2, \"efficient\": 5, \"computer\": 56, \"satellite\": 4, \"direction\": 6, \"pole\": 2, \"clockwise\": 2, \"counter\": 2, \"etc\": 18, \"presidents\": 2, \"raw\": 5, \"chicken\": 8, \"presidency\": 7, \"far\": 14, \"full\": 13, \"transplantation\": 1, \"mother\": 14, \"gbm\": 2, \"4\": 21, \"cancer\": 8, \"surgery\": 7, \"advise\": 4, \"undergo\": 4, \"radiation\": 2, \"chemois\": 1, \"alternative\": 5, \"tnx\": 2, \"document\": 7, \"folder\": 2, \"arrangement\": 1, \"42\": 2, \"44\": 1, \"london\": 7, \"birmingham\": 1, \"writers\": 2, \"intentions\": 1, \"oscar\": 4, \"line\": 16, \"classic\": 6, \"pop\": 4, \"marijuana\": 4, \"fictional\": 2, \"detail\": 11, \"magic\": 1, \"impossible\": 4, \"suggest\": 13, \"suicide\": 10, \"effective\": 22, \"pokemon\": 4, \"ranger\": 6, \"temple\": 7, \"sea\": 6, \"manaphy\": 6, \"tricky\": 4, \"similarities\": 5, \"narcissistic\": 3, \"premium\": 1, \"membership\": 4, \"matrimonial\": 2, \"listen\": 10, \"interrupt\": 1, \"involve\": 4, \"conversation\": 3, \"tea\": 21, \"boost\": 6, \"metabolism\": 3, \"fashion\": 5, \"designer\": 5, \"arizona\": 2, \"bark\": 2, \"scorpion\": 2, \"species\": 12, \"sonoran\": 3, \"simpson\": 2, \"automation\": 8, \"tool\": 34, \"physicsfrom\": 1, \"strategies\": 7, \"30\": 20, \"150k\": 1, \"gadgets\": 6, \"volte\": 4, \"stanzas\": 2, \"poems\": 4, \"sexual\": 9, \"strategy\": 12, \"keep\": 39, \"campaign\": 9, \"promise\": 7, \"prozac\": 2, \"nathalia\": 1, \"kaurs\": 1, \"latest\": 7, \"photoshoot\": 1, \"maxim\": 1, \"lingerie\": 2, \"cope\": 1, \"eventually\": 3, \"installation\": 9, \"bear\": 11, \"virginity\": 4, \"virtual\": 6, \"particles\": 7, \"csit\": 1, \"indore\": 2, \"npa\": 2, \"hitchhikers\": 2, \"guide\": 4, \"netflix\": 7, \"facebooks\": 2, \"definition\": 5, \"cod\": 9, \"array\": 3, \"scar\": 6, \"nazi\": 1, \"accomplishments\": 1, \"king\": 8, \"shantanu\": 2, \"complexity\": 3, \"reverse\": 8, \"string\": 2, \"recursion\": 1, \"brunch\": 1, \"charleston\": 2, \"sc\": 7, \"aldehydes\": 2, \"ketones\": 2, \"founder\": 9, \"doukrcom\": 1, \"key\": 10, \"bruce\": 2, \"lee\": 2, \"methane\": 3, \"qualities\": 9, \"sociopath\": 9, \"managers\": 2, \"decade\": 1, \"nano\": 3, \"gps\": 12, \"track\": 21, \"reserve\": 2, \"savannah\": 2, \"tigers\": 1, \"mustaches\": 2, \"industry\": 17, \"standard\": 8, \"oem\": 1, \"sw\": 2, \"credit\": 14, \"canada\": 13, \"ive\": 9, \"innovation\": 1, \"paramedical\": 1, \"investor\": 3, \"turkish\": 2, \"mountain\": 2, \"dag\": 1, \"rat\": 12, \"1010\": 1, \"53000\": 1, \"vote\": 31, \"content\": 11, \"spoilers\": 1, \"rey\": 1, \"stronger\": 1, \"young\": 13, \"luke\": 2, \"youre\": 17, \"unconditionally\": 1, \"religion\": 13, \"six\": 8, \"pack\": 3, \"rip\": 6, \"chisel\": 1, \"cricketers\": 1, \"jet\": 5, \"lag\": 2, \"greatest\": 9, \"save\": 24, \"lunch\": 3, \"profitable\": 4, \"snazzy\": 1, \"startup\": 19, \"digg\": 2, \"reddit\": 9, \"bing\": 3, \"perform\": 5, \"poorly\": 1, \"action\": 8, \"pistol\": 3, \"twin\": 4, \"scary\": 2, \"anybody\": 3, \"dodo\": 2, \"mauritius\": 1, \"qantas\": 1, \"airplane\": 1, \"fly\": 13, \"brisbane\": 1, \"perth\": 1, \"straight\": 5, \"route\": 4, \"rather\": 8, \"picture\": 27, \"fuel\": 5, \"widely\": 3, \"businesses\": 6, \"slovenia\": 1, \"container\": 1, \"worklife\": 12, \"departments\": 12, \"18\": 10, \"police\": 27, \"wish\": 12, \"incognitovpncom\": 2, \"legit\": 11, \"defeat\": 3, \"asian\": 6, \"attractive\": 14, \"ozone\": 2, \"antarctica\": 2, \"arctic\": 1, \"tone\": 2, \"darker\": 3, \"transformer\": 2, \"draw\": 4, \"large\": 9, \"connect\": 12, \"power\": 30, \"grid\": 1, \"secondary\": 5, \"resign\": 6, \"transfer\": 20, \"yrs\": 3, \"3mnths\": 1, \"hike\": 2, \"fine\": 11, \"arts\": 3, \"fare\": 2, \"ride\": 5, \"20\": 21, \"leaders\": 2, \"sim\": 12, \"ccp\": 2, \"tomorrow\": 1, \"elephants\": 4, \"yunnan\": 1, \"survive\": 13, \"stage\": 14, \"fright\": 3, \"therapist\": 2, \"poop\": 1, \"therapy\": 1, \"session\": 2, \"incorporate\": 1, \"ghost\": 9, \"demat\": 2, \"provider\": 13, \"beginner\": 14, \"liberals\": 1, \"allegation\": 1, \"maybe\": 2, \"hawk\": 3, \"arent\": 9, \"buildings\": 2, \"lego\": 1, \"elements\": 4, \"kg\": 8, \"toefl\": 7, \"seven\": 2, \"kings\": 4, \"float\": 4, \"restaurant\": 8, \"chai\": 1, \"assist\": 3, \"canadians\": 1, \"arduino\": 3, \"kit\": 4, \"beagleboards\": 1, \"investors\": 6, \"singapore\": 11, \"fullstack\": 1, \"scientist\": 4, \"begin\": 12, \"film\": 24, \"circular\": 2, \"capital\": 6, \"dabba\": 2, \"trade\": 16, \"existence\": 6, \"iitian\": 2, \"selection\": 5, \"criteria\": 2, \"jacobs\": 2, \"religions\": 5, \"neil\": 2, \"menons\": 1, \"tedx\": 2, \"msrit\": 3, \"5yearold\": 1, \"nonverbal\": 2, \"autistic\": 2, \"daughter\": 7, \"tablet\": 6, \"4stroke\": 1, \"2stroke\": 1, \"masturbate\": 8, \"subculture\": 2, \"asphalt\": 4, \"l\\u00e9vis\": 1, \"vidarbha\": 2, \"separate\": 4, \"maharashtra\": 7, \"hostile\": 2, \"hostel\": 4, \"blow\": 10, \"grapher\": 1, \"candidate\": 13, \"seldom\": 1, \"kindle\": 6, \"70410\": 1, \"tick\": 2, \"imo\": 1, \"perceive\": 4, \"mcb\": 1, \"mccb\": 1, \"ua\": 2, \"parole\": 1, \"cellular\": 3, \"deposit\": 3, \"tutorials\": 3, \"latex\": 3, \"richard\": 1, \"muller\": 1, \"consistent\": 2, \"prototype\": 2, \"agents\": 4, \"evolve\": 13, \"monkey\": 9, \"wouldnt\": 7, \"humans\": 15, \"shouldnt\": 9, \"hire\": 30, \"demonetization\": 14, \"rs\": 56, \"5001000\": 7, \"actor\": 5, \"painless\": 5, \"nonsikhs\": 1, \"understand\": 17, \"opine\": 2, \"sikhism\": 1, \"unfriend\": 1, \"gas\": 16, \"jersey\": 3, \"pennsylvania\": 2, \"god\": 38, \"differently\": 6, \"younger\": 6, \"brother\": 8, \"13\": 6, \"elder\": 2, \"sister\": 5, \"porn\": 11, \"sketchup\": 2, \"autodesk\": 1, \"actuarial\": 2, \"degree\": 30, \"economics\": 11, \"finance\": 9, \"soak\": 3, \"soya\": 2, \"chunk\": 2, \"workout\": 6, \"protein\": 7, \"talent\": 5, \"responsibilities\": 2, \"citizenship\": 12, \"swiss\": 1, \"lumia\": 4, \"730\": 2, \"standby\": 1, \"clever\": 2, \"permission\": 3, \"bag\": 5, \"impact\": 22, \"abolish\": 5, \"demerits\": 3, \"maida\": 1, \"racist\": 8, \"step\": 26, \"quietly\": 1, \"beside\": 1, \"hardest\": 4, \"sweden\": 1, \"everyone\": 20, \"punjab\": 3, \"mini\": 1, \"recruit\": 22, \"grads\": 20, \"fitbit\": 2, \"tracker\": 5, \"terrible\": 1, \"freak\": 2, \"remotely\": 3, \"install\": 9, \"spy\": 3, \"escortmassage\": 1, \"bohol\": 1, \"philippines\": 10, \"romance\": 3, \"provision\": 1, \"flow\": 4, \"traffic\": 23, \"subject\": 6, \"ok\": 5, \"put\": 18, \"coconut\": 2, \"oil\": 17, \"microsofts\": 4, \"acquisitions\": 1, \"pool\": 3, \"inexperienced\": 1, \"25\": 6, \"individual\\u2019s\": 1, \"firearms\": 1, \"christians\": 4, \"cms\": 3, \"platform\": 6, \"net\": 12, \"framework\": 4, \"gelato\": 2, \"dairyfree\": 1, \"warcraft\": 8, \"2004\": 5, \"tauren\": 2, \"md\": 3, \"pharmacology\": 1, \"receive\": 15, \"cheque\": 8, \"\\u20b91890\": 1, \"refund\": 4, \"though\": 6, \"ref\": 1, \"remain\": 8, \"unanswered\": 1, \"srcc\": 2, \"gbo\": 2, \"liquidity\": 1, \"demonetisation\": 9, \"backfire\": 1, \"calculation\": 2, \"speed\": 22, \"accuracy\": 2, \"neanderthal\": 2, \"absorb\": 4, \"method\": 11, \"bypass\": 1, \"k9\": 1, \"protection\": 6, \"settings\": 3, \"bureaucracy\": 2, \"greece\": 3, \"h1b\": 6, \"catholic\": 2, \"oppose\": 9, \"heliocentrism\": 1, \"renaissance\": 1, \"meditate\": 3, \"oort\": 2, \"cloud\": 5, \"ideas\": 24, \"abs\": 4, \"personally\": 5, \"morality\": 4, \"evil\": 8, \"bachelor\": 3, \"sponsorship\": 2, \"redo\": 1, \"crypt12\": 1, \"maximum\": 7, \"covalency\": 1, \"element\": 5, \"television\": 5, \"viserys\": 2, \"targaryen\": 1, \"pte\": 4, \"academic\": 9, \"georgia\": 3, \"versus\": 5, \"massachusetts\": 2, \"trader\": 2, \"messi\": 2, \"cristiano\": 1, \"ronaldo\": 2, \"interval\": 2, \"notation\": 6, \"math123u3infinitymath\": 1, \"math12infinity3math\": 1, \"inspire\": 6, \"youself\": 1, \"throne\": 7, \"tv\": 37, \"greyscale\": 1, \"contagious\": 2, \"network\": 18, \"docker\": 2, \"vagrant\": 2, \"moral\": 5, \"suzanne\": 2, \"collins\": 2, \"machine\": 21, \"yahoo\": 9, \"pros\": 16, \"con\": 17, \"psychologist\": 2, \"boundaries\": 2, \"fbi\\u2019s\": 1, \"geographic\": 3, \"jurisdiction\": 3, \"society\": 8, \"deodorant\": 2, \"hurdle\": 2, \"100m\": 2, \"110m\": 2, \"local\": 9, \"log\": 9, \"unpopular\": 1, \"opinions\": 5, \"advisable\": 3, \"etl\": 2, \"iway\": 1, \"migrator\": 1, \"eai\": 1, \"tibco\": 4, \"cross\": 7, \"significance\": 17, \"contrast\": 22, \"nanshan\": 2, \"chandigarh\": 1, \"ba\": 4, \"literature\": 5, \"excellent\": 3, \"communication\": 15, \"tyre\": 3, \"allergy\": 2, \"medications\": 1, \"antihistamine\": 1, \"romantic\": 10, \"ultimate\": 7, \"graduation\": 11, \"nanoscience\": 1, \"cutoff\": 12, \"josaa\": 2, \"regret\": 5, \"grammatically\": 3, \"2700\": 1, \"mg\": 3, \"lithium\": 1, \"overdose\": 3, \"w\": 3, \"bush\": 3, \"equally\": 1, \"slightly\": 3, \"reagan\": 1, \"phyton\": 2, \"admissions\": 1, \"coordinaate\": 1, \"xaxis\": 1, \"y0\": 1, \"yaxis\": 1, \"0x\": 1, \"guess\": 3, \"acids\": 1, \"na2o\": 1, \"alkali\": 2, \"psychotic\": 2, \"forever\": 5, \"kanpur\": 2, \"pic\": 4, \"edward\": 4, \"snowden\": 5, \"hero\": 5, \"five\": 9, \"30000\": 4, \"molluscum\": 2, \"contagiosum\": 2, \"documentaries\": 3, \"poll\": 2, \"inaccurate\": 1, \"angellist\": 1, \"granville\": 2, \"ohio\": 4, \"poorest\": 4, \"educational\": 5, \"europe\": 7, \"threaten\": 3, \"1gb\": 3, \"equal\": 5, \"mb\": 4, \"storage\": 3, \"1024\": 2, \"audit\": 4, \"krishnas\": 1, \"son\": 8, \"pradhyumna\": 1, \"mahabharata\": 4, \"proficient\": 1, \"warrior\": 2, \"abhimanyus\": 1, \"trainer\": 1, \"loser\": 7, \"lhasa\": 2, \"apso\": 2, \"puppy\": 5, \"fall\": 17, \"asleep\": 4, \"weaknesses\": 2, \"dhoom\": 2, \"generalize\": 3, \"apk\": 2, \"presedential\": 1, \"bits\": 5, \"pilani\": 2, \"cse\": 6, \"alcoholic\": 4, \"330ml\": 1, \"88\": 2, \"vv\": 1, \"narendra\": 13, \"intentionally\": 1, \"swami\": 5, \"vivekananda\": 5, \"home\": 31, \"remedy\": 4, \"cure\": 10, \"photography\": 7, \"noise\": 3, \"reduction\": 2, \"strongest\": 2, \"prospect\": 6, \"weakest\": 2, \"ksa\": 2, \"responsibilites\": 1, \"plc\": 2, \"commonly\": 4, \"ipl\": 4, \"legitimate\": 3, \"dislike\": 4, \"moist\": 2, \"enjoy\": 9, \"tinder\": 4, \"substitute\": 2, \"peanut\": 3, \"quote\": 2, \"pua\": 1, \"carbon\": 6, \"molecule\": 1, \"soluble\": 2, \"dictionary\": 2, \"interviewers\": 2, \"presidentprime\": 2, \"minister\": 10, \"destinations\": 2, \"october\": 3, \"pathfinder\": 2, \"nocturnal\": 1, \"flower\": 3, \"bloom\": 1, \"mechanism\": 1, \"pollinators\": 1, \"potassium\": 1, \"cyanide\": 3, \"n\": 5, \"destination\": 3, \"gf\": 1, \"september\": 4, \"unfair\": 2, \"unjust\": 1, \"easier\": 11, \"taper\": 2, \"cantilever\": 2, \"beam\": 4, \"deflection\": 1, \"vertical\": 1, \"load\": 7, \"axial\": 2, \"colonize\": 3, \"transitive\": 2, \"intransitive\": 2, \"verbs\": 2, \"revere\": 2, \"jesus\": 6, \"christ\": 3, \"prophet\": 1, \"supernatural\": 2, 